<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><span style="text-align:left;"> Компания &laquo;RUStrade&raquo;, является молодой и динамично развивающаяся компанией. За сравнительно короткое время компания успела зарекомендовать себя на рынке комплексного оснащения магазинов и объектов общественного питания, как надежного и высокопрофессионального поставщика. Политика компании строится на максимально полном удовлетворении потребностей любых клиентов, от розничного до сетевого покупателя.  
<div> 
  <br />
 </div>
 
<div> 
  <br />
 </div>
 
<div><b>Основными преимуществами работы с нами являются</b>:</div>
 
<div> 
  <br />
 </div>
 
<div> &bull;	разумная ценовая политика; </div>
 
<div>&bull;	многолетний опыт и высокий профессионализм наших сотрудников; </div>
 
<div>&bull;	постоянное наличие основного ассортимента продукции на складе в Москве; </div>
 
<div>&bull;	индивидуальный подход к каждому клиенту; </div>
 
<div>&bull;	дополнительные скидки на крупные заказы;</div>
 
<div>&bull;	гарантийное и постгарантийное обслуживание оборудования; </div>
 
<div>&bull;	бесплатная доставка по Москве, в т. ч. передача груза транспортной компании.  </div>
 
<div> 
  <br />
 </div>
 
<div><b>Основными направлениями</b> <b>деятельности нашей компании являются</b>:  </div>
 
<div>&bull;	проектирование магазинов; </div>
 
<div>&bull;	проектирование объектов общественного питания; </div>
 
<div>&bull;	поставки торгового и технологического оборудования; </div>
 
<div>&bull;	подбор и расчет торгового и технологического оборудования; </div>
 
<div>&bull;	проведение монтажных и пуско-наладочных работ; </div>
 
<div>&bull;	гарантийное и сервисное обслуживание оборудования. </div>
</span>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>